{
  "artworks": [ 
    {  
      "id": 1,
"title": "Untitled (Skull)",
"artist": "Jean-Michel Basquiat",
"year": 1979,
"description": "Basquiat began working on Untitled in early 1979. Unlike most of his pieces which were completed exuberantly within a few days, Untitled remained unfinished for several months as Basquiat stalled its completion. Art historian Fred Hoffman's description alludes to a vision Basquiat may have conjured in the studio: 'One can only speculate about the reasons for this hesitation, but several individuals close to the artist—including myself and Annina Nosei, the artist’s dealer at the time—suspect that this young, unseasoned artist hesitated to complete the work because he was caught off guard, possibly even frightened, by the power and energy emanating from this unexpected image.'\n\nUntitled depicts both inside and outside dimensions of a head, existing between life and death. The eyes are listless as if the head was lobotomized. The subdued facial expression is a contrast to the vibrant colors that suggest an abundance of internal activity. Basquiat's use of heads and skulls are deeply rooted in his identity as a Black American and are evocative of African masks. 'He developed a unique style, which combined expressive and at times violent brushstrokes with words, symbols, and a variety of materials, to confront social issues.'\n\nThe painting was presented as Untitled at Basquiat's debut American solo exhibition at the Annina Nosei Gallery in 1982. When it was purchased some months later, the word 'Skull' was added to the title and has accompanied the painting ever since, through numerous exhibitions. Hoffman suggests the change in title was 'the result of confusing the work with the more traditional iconography of the memento mori, in which a skull implies death.'",
      "image": "https://sothebys-com.brightspotcdn.com/a0/4e/7c46955b47b1b0758841f9feb341/basquiat-21-facts-2.jpg"
    },

    {
      "id": 2, 
    "title": "Untitled",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Untitled was executed by Jean-Michel Basquiat in Modena, Italy in 1982, which is considered his most valuable year. A majority of the highest-selling Basquiat paintings at auction date to 1982. That year he also became the youngest artist ever invited to participate in Documenta in Kassel, Germany. Basquiat had initially been invited to Modena in 1981 by art dealer Emilio Mazzoli, for his first one-man show at Galleria d'Arte Emilio Mazzoli, after he had seen Basquiat's work at the New York/New Wave February 1981 show at New York's MoMA PS1. Basquiat returned to Modena in March 1982, and during this trip he created a series of paintings; Untitled being the largest at over sixteen feet wide and almost eight feet tall.\n\nThe artwork has often been identified as a self-portrait depicting Basquiat as a devil. It is dominated by sporadic brushwork and an array of vivid colors overlapping a fiery black devil at its center. The painting was a part of the collection of art dealer Adam Lindemann and his wife, art dealer Amalia Dayan in New York. Lindemann purchased the painting for $4.5 million at the Sotheby's contemporary art evening sale in London in June 2004. It was sold to Japanese businessman and art collector Yusaku Maezawa for $57.3 million at Christie's post-war and contemporary art evening auction in May 2016. It was the most expensive Basquiat painting sold at auction until Maezawa purchased Untitled (1982) for $110.5 million at Sotheby's in May 2017. In May 2022, Maezawa sold the painting for $85 million at Phillips' 20th Century & Contemporary Art Evening Sale in New York.",
"image": "https://upload.wikimedia.org/wikipedia/en/5/50/Basquiat-devil-1982.jpg"
},

    { "id": 3, 
    "title": "Dustheads",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Dustheads depicts two drug addicts on angel dust as frenetic radiant characters immersed in black backdrop. The painting was previously in the collection of Tiqui Atencio, who purchased it from art dealer Tony Shafrazi in 1996.\n\nIn May 2013, businessman Jho Low purchased it for $48.8 million at Christie's, which at the time was the record for most expensive Basquiat painting sold at auction. The record was surpassed by Untitled (1982), a depiction of a devil, for $57.3 million at a Christie's auction in 2016. The next year, Basquiat set a new record high with Untitled (1982), a depiction of a skull, for $110.5 million at Sotheby's.\n\nIn 2016, Low sold Dustheads at a loss for $35 million amidst an investigation by federal authorities regarding assets allegedly bought with funds stolen from the 1Malaysia Development Berhad (1MDB) development fund.",
"image": "https://upload.wikimedia.org/wikipedia/en/a/a7/Basquiat-Dustheads-1982.jpg"
},

    { "id": 4, 
   "title": "La Hara",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "Jean-Michel Basquiat painted La Hara in 1981, a pivotal moment when he transitioned from street artist to an art world sensation. He began working in the basement of Annina Nosei's gallery in SoHo where La Hara was executed. Basquiat's early paintings from this period are considered his most valuable.\n\nLa Hara is one of the few works of white men painted by Basquiat. The artwork depicts a menacing white skeletal figure wearing a peaked cap against a red background. Basquiat incorporates vivid colors and diagrams throughout the painting. The word 'LA HARA' is written multiple times on the left side of the figure. Drawing from his Puerto Rican culture, la hara derives from the Nuyorican term la jara, slang for police, which is a play on the Irish surname O'Hara. O'Hara was considered a common surname for New York police officers during the 1940s and 1950s. The bottom of the painting is gray with steel jail cell bars.",
   "image": "https://upload.wikimedia.org/wikipedia/en/d/dd/Basquiat-La-Hara-1981.jpg" 
},

    { "id": 5, 
     "title": "Untitled (Warrior)",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "Executed in 1981, Untitled depicts a regal warrior surrounded by texts and graffiti imagery that marks his 'transcendence from the leading figure on the underground art scene to the established world of international art stardom.' The year it was created, Basquiat had his first solo exhibition at Galleria d'Arte Emilio Mazzoli and Annina Nosei became his first art dealer. Describing his aesthetic, she said his paintings 'had a quality you don't find on the walls of the street, a quality of poetry and a universal message of the sign. It was a bit immature, but very beautiful.' Nosei provided Basquiat with studio space in the basement of her gallery, along with paint and canvases as he worked towards his first American solo show. Art collector Anita Reiner saw the painting while Basquiat was working on it and purchased it on the spot. Reiner died in 2013, and the painting remained in the Reiner Family Collection until her heirs put it up for auction in 2014. It sold for $34.8 million at Christie's Post-War and Contemporary Art Evening Sale in May 2014.",
    "image": "https://upload.wikimedia.org/wikipedia/en/7/7b/Untitled_%28Tar_Tar_Tar%2C_Lead_Lead_Lead%29.jpg"
},

    { "id": 6, 
     "title": "The Field Next to the Other Road",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "The Field Next to the Other Road was executed in 1981, an important year in Basquiat's career, in which he made the transition from a street artist to an established gallery artist in New York's downtown art scene. Basquiat was invited to Modena, Italy by art dealer Emilio Mazzoli after he saw his work at New York's MoMA PS1 in February 1981. In Modena, Basquiat commenced a series of paintings for his first solo exhibition at Galleria d'Arte Emilio Mazzoli in May 1981. Among the paintings created was The Field Next to the Other Road, a depiction of skeletal man walking a cow.\n\nIn May 2015, the painting sold for $37.1 million at Christie's Post-War and Contemporary Art Evening Sale in New York. In December 2015, the painting was still owned by the consignor, art dealer Tony Shafrazi. In February 2016, Christie's sued art dealer Jose Mugrabi, and Mugrabi family firm, the Jombihis Corporation, for $32.1 million (plus interest and fees). Jose Mugrabi had bid on a client's behalf when he won the painting, but the client backed out of the sale and the Mugrabis missed two deadlines to pay the remaining balance. Christie's and the Mugrabis reached an amicable settlement in March 2016—with Mugrabi taking ownership of the painting and agreeing to pay his bill in full.",
    "image": "https://upload.wikimedia.org/wikipedia/en/c/c2/Jean-Michel-Basquiat-The-Field-1981.jpg"
   
},

    { "id": 7, 
    "title": "Untitled (Fisherman)",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "Jean-Michel Basquiat painted Untitled in 1981, a pivotal year when he transitioned from street artist into the adulation of the New York art scene. He worked in the basement of Annina Nosei's gallery in SoHo where Untitled was executed. The artwork depicts a fisherman wearing a crown of thorns and a halo of the same nature. He is standing at the center of the canvas proudly displays his catch, a large fish hanging at the end of a fishing rod. His black body reveals a white skeletal figure.\n\nThe painting had previously been auctioned in 1988, a few months after Basquiat's death, and sold for $110,000. Sold by fashion photographer Patrick Demarchelier in 2012, it was anticipated to break records before its auction in 2012. Loic Gouzer, international specialist of post-war and contemporary art at Christie's said in a statement: 'In contrast to most artists, Basquiat created his best paintings at the beginning of his career. Untitled 1981 unites all the elements of energy, freedom and boldness that one looks for in Basquiat. The market has been waiting a long time for a work of this caliber and freshness, therefore we expect it to set a new record for Basquiat, an artist who is in the process of being recognized as a classic of Post-War American Art alongside Warhol, De Kooning and Pollock.' The painting lived up to the pre-sale hype, selling for $26.4 million in November 2012. The sale exceeded Basquiat's previous record of $20.1 million for another Untitled (1981) sold in June 2012. That record has since been surpassed by multiple other paintings. His current record high at auction is Untitled (1982), which sold for $110.5 million at Sotheby's in May 2017.\n\nThe cover of the 2021 album Pray for Haiti by Haitian-American rapper Mach-Hommy is a pastiche of Untitled.",
    "image": "https://upload.wikimedia.org/wikipedia/en/a/a3/Untitled-basquiat-1981.jpg" 
},

    { "id": 8, 
    "title": "Irony of a Negro Policeman",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "The figure in the artwork—a black man dressed in a midnight blue police uniform—represents the totalitarian black mass. The hat that frames the head of the policeman resembles a cage, and represents what Basquiat believes are the constrained independent perceptions of African-Americans at the time, and how constrained the policeman's own perceptions were within white society. Basquiat drew upon his Haitian heritage by painting a hat that resembles the top hat associated with Baron Samedi of the Gede family of lwa, who embody the powers of death in Haitian Vodou. Art historian Alayo Akinkugbe also characterized the top hat as a symbol of capitalism and the upper class.\n\nRace was one of the most important themes in Basquiat's oeuvre. He consistently placed the black figure at the center of his artwork because as he stated: 'Black people are never really portrayed realistically in...I mean, not even portrayed in modern art enough.' However, by titling the artwork 'IRONY OF NEGRO PLCEMN' next to the figure, Basquiat is suggesting irony in that the oppressed is wearing the uniform of the oppressor. Author Jana Evans Braziel noted: The elided vowels in the word 'policeman' (painted onto the wood panel as 'PLCEMN') suggest that the 'Negro Policeman' is merely a placement: a position or cog within the machine; as a placement, there can also be a replacement: to the system, he is expendable.\n\nIrony of a Negro Policeman was painted the same year Basquiat created La Hara (1981), a menacing depiction of a white policeman. However the contrast of intimidation are opposites. The black officer in Irony of a Negro Policeman is outlined in white with a mask-like face, symbolizing hypocrisy, whereas La Hara's cryptic message is conveyed with brutal-looking skeleton of a white officer.\n\nEileen Knott of the Montgomery Museum of Fine Arts wrote that 'the very title of the painting urges blacks to consider the implications of black law enforcement in a white dominated society.'\n\nSouth African philosopher Mogobe Ramose emphasized the nuance of the painting, writing that it was 'no more a simplistic Afrocentric poster than Himes' detective novels are simply complicit or seditious.' He suggested that Irony of Negro Policeman was a 'challenge to the idea that there exists a non-complicit ground in which to stand.'",
    "image": "https://upload.wikimedia.org/wikipedia/en/5/5b/Basquiat-irony-of-negro-policeman-1981.jpg"
  
},

    { "id": 9, 
    "title": "Cadillac Moon",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "The urban landscape was a recurring theme in Basquiat's work. Born in Brooklyn, New York, Basquiat began writing graffiti under the pseudonym SAMO in 1978. In 1979, he formed the band Gray with Michael Holman. In June 1980, Basquiat participated in The Times Square Show and his career as an artist began to take off. In late 1980, Basquiat began filming New York Beat (later renamed Downtown 81) directed by Edo Bertoglio and written and produced by Glenn O'Brien. His character paralleled his own life, a painter and musician trying to start a career. The film production crew bought Basquiat canvas and paint to make paintings for the film. The paintings that appear in the movie belonging to his character are by Basquiat himself, and are among his first canvases.\n\nAfter filming ended in 1981, Basquiat's co-star Debbie Harry of Blondie purchased his first painting Cadillac Moon for $200. Basquiat also appeared in Blondie's music video for 'Rapture.' Cadillac Moon 'staples of Basquiat’s mature work, covered in frenetic, childlike drawings and repetitive, almost prayer-like words and phrases.' The painting depicts a stack of television sets on the right of the canvas with a single face on each screen, two cars—one Cadillac in the upper left corner. The letter A is repeated across the right of the canvas. On the bottom, Basquiat crossed out his SAMO© signature, then alluded to African-American baseball player Hank Aaron and the signed JEAN MICHEL BASQUIAT 1981. During this period, he made the transition from street artist to a gallery artist. His first one-person exhibition, held in Modena, Italy (May 23 – June 20, 1981), was named SAMO.\n\nCadillac Moon was part of Basquiat's first European retrospective, Basquiat, in celebration of the 50th anniversary of his birth in 2010. The exhibit originated at the Fondation Beyeler in Basel, Switzerland and traveled to Paris afterward. While on display at the Musée d'Art Moderne de la Ville de Paris in November 2010, the painting attracted media attention when it was realized that it had been vandalized. Photographs revealed that slight marks made with a felt-tip pen were present while the work was on display in Basel.\n\n'Cadillac Moon' is also the name of a song by New York based band Mink DeVille.",
    "image": "https://upload.wikimedia.org/wikipedia/en/4/41/Basquiat-Cadillac-Moon-1981.jpg"
},

    { "id": 10, 
     "title": "Bird on Money",
"artist": "Jean-Michel Basquiat",
"year": 1981,
"description": "Bird on Money was executed in 1981, the year in which he made the transition from a street artist to an established gallery artist. The painting is a tribute to jazz saxophonist Charlie Parker, a leading figure in the development of bebop. In 1985, Basquiat told The New York Times Magazine: 'Since I was seventeen I thought I might be a star. I'd think about all my heroes, Charlie Parker, Jimi Hendrix… I had a romantic feeling about how these people became famous.' Basquiat, like Parker, struggled with heroin addiction. He also paid homage to Parker in the paintings Charles the First (1982) and CPRKR (1982).\n\nJazz music was a common theme in Basquiat's art and he often painted to jazz music. Basquiat referenced jazz musicians and recordings in over thirty of his paintings, including Discography I (1983), Horn Players (1983), Arm and Hammer II (1984), and King Zulu (1986). Music journalist Tom Terrell wrote in the liner notes of the compilation album Basquiat Salutes Jazz (2005): 'As Parker's bebop transcended jazz to influence musical and nonmusical pop culture worldwide, so did Basquiat's legacy impact on hip-hop and Euro-pop, Indie film and post-electric Miles jazz. Both men were absolute Zen masters of trans-cultural improvisation.'\n\nBird on Money depicts a black and blue yardbird in reference to Parker's nickname. Parker acquired the nickname 'Yardbird' early in his career, which was later shortened to 'Bird.' Awash in repeated symbols and arrows, the painting invokes death with the drawing of Brooklyn's Green-Wood Cemetery, where Basquiat would be laid to rest in 1988. Basquiat, whose mother was Puerto Rican, often incorporated Spanish words into his works such as 'PARA MORIR' (in order to die) across from the drawing of Green-Wood Cemetery.",
    "image": "https://upload.wikimedia.org/wikipedia/en/7/77/Basquiat-Bird-On-Money-1981.jpg"

},

    { "id": 11, 
    "title": "Warrior",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Jean-Michel Basquiat painted Warrior in 1982, a milestone year in his career. He had his first individual American exhibition at the Annina Nosei Gallery in New York, and he became the youngest artist ever to take part in documenta in Kassel. Basquiat later recalled that he 'made the best paintings ever' in 1982, which is considered his most valuable year.\n\nBasquiat painted Warrior on a wooden panel in his studio in the basement of the Annina Nosei Gallery. The painting depicts a commanding gladiator brandishing a sword, representing the eponymous warrior, on a backdrop of yellow and blue patches. It is reminiscent of Renaissance depictions of court knights such as Young Knight in a Landscape (1510) by Vittore Carpaccio.\n\nWarrior first appeared in an exhibition of his work at the Akira Ikeda Gallery in Tokyo in 1983. In the coming decades it traveled to exhibitions in Paris, Vienna, and Milan. It sold at Sotheby's for $1.8 million in 2005 and $5.6 million in 2007. In 2012, German-American real estate developer and art collector Aby Rosen purchased the painting for $8.7 million at Sotheby's. In March 2021, Warrior sold for $41.7 million at a live-streamed Christie's auction in Hong Kong, which set a new auction record for the highest price paid for a Western artwork in Asia.",
    "image": "https://upload.wikimedia.org/wikipedia/en/6/60/Jean-michel-basquiat-warrior-1982.jpg"   
},

    { "id": 12, 
    "title": "Crown Hotel (Mona Lisa Black Background)",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "The artwork was painted in 1982, which is considered Jean-Michel Basquiat's most valuable year. It was first shown by his art dealer Bruno Bischofberger, the Zurich gallery-owner. It was later shown at the Mary Boone Gallery in New York in 1999, and then it was acquired by Comtesse Viviane de Witt. Comtesse Viviane de Witt is married to Jerome de Witt—a descendant of Napoleon's brother Jerome, King of Westphalia. She became one of France's first female auctioneers in 1978.\n\nIn 2013, Crown Hotel (Mona Lisa Black Background) sold for $7.4 million at Sotheby's sale of Contemporary Art in Paris and set a record price in France for a Basquiat artwork. Sotheby's said: 'It is a powerful yet coherent work of tremendous depth and complexity—the most important Basquiat ever to appear at auction in France.' In 2017, that record was surpassed by Jim Crow (1986), which sold for $17.7 million at Christie's in Paris.",
    "image": "https://upload.wikimedia.org/wikipedia/en/5/53/Basquiat-crown-hotel-1982.jpg"
},
    { "id": 13, 
    "title": "Equals Pi",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Equals Pi was executed by Jean-Michel Basquiat in 1982, which is considered his most coveted year. The robin egg blue painting contains Basquiat's signature crown motif and a head alongside his characteristic scrawled text with phrases such as 'AMORITE,' 'TEN YEN' and 'DUNCE.' The title refers to the mathematical equations incorporated on the right side of the work. The cone refers to the pointed dunce caps depicted in the work.\n\nThe painting was acquired in 1982 by Anne Dayton, the advertising manager of Artforum magazine. She purchased it for $7,000 from Basquiat's exhibition at the Fun Gallery in the East Village. At the time the painting was called Still Pi. However, when the work appeared in the March 1983 issue of GQ magazine, it was titled Knowledge of the Cone, which is written on the top of the painting.\n\nAccording to reports in August 2021, the luxury jewelry brand Tiffany & Co. had recently acquired the painting privately from the Sabbadini family, for a price in the range of $15 million to $20 million. The painting, which is largely in the brand's signature blue color, is displayed in the Tiffany & Co. Landmark store on Fifth Avenue in New York City. Although initial reports claimed that the painting had never been seen before, it had previously been offered at auction twice and had appeared in magazines. The work was first offered at a Sotheby's sale in London in June 1990, where it went unsold. In December 1996, the Sabbadinis, a Milan-based clan behind the eponymous jewelry house, purchased it at a Sotheby's London auction for $253,000. Mother and daughter Stefania and Micól Sabbadini posed in front of the painting in their living room for a 2018 feature in W magazine.",
    "image": "https://upload.wikimedia.org/wikipedia/en/a/a3/Jean-michel-basquiat-equals-pi-1982.jpg"
   
},

    { "id": 14, 
     "title": "Charles the First",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Charles the First was executed in 1982, a breakout year in Basquiat's meteoric career. The painting pays homage to jazz saxophonist Charlie Parker, whose nickname was 'Bird,' a leading figure in the development of bebop. In 1985, Basquiat told The New York Times Magazine: 'Since I was seventeen I thought I might be a star. I'd think about all my heroes, Charlie Parker, Jimi Hendrix… I had a romantic feeling about how these people became famous.' Similarly, Basquiat struggled with heroin addiction like Parker and died at the age of 27 like Hendrix.\n\nBasquiat's love of bebop fueled his art, said Eleanor Nairne, co-curator of Basquiat: Boom for Real at the Barbican Center in London. Basquiat referenced jazz musicians and recordings in over thirty of his paintings such as Bird on Money (1981), CPRKR (1982), Discography I (1983), Horn Players (1983), Arm and Hammer II (1984), and King Zulu (1986). In 2005, Prestige Records released the compilation Basquiat Salutes Jazz. Music journalist Tom Terrell wrote in the liner notes: 'As Parker's bebop transcended jazz to influence musical and nonmusical pop culture worldwide, so did Basquiat's legacy impact on hip-hop and Euro-pop, Indie film and post-electric Miles jazz. Both men were absolute Zen masters of trans-cultural improvisation.'\n\nAuthor Jordana Moore Saggese states that 'the crown motif that pervades Basquiat's work…is often interpreted as an assertion of the artist's power.' In Charles the First, this crown sits in the upper left corner of the canvas, enclosed in a square above the name 'THOR.' Saggese also explains that the crown references hierarchies within New York's graffiti movement: 'Graffiti writers who admired the work of others would express their respect for a piece by painting a simple, often three-pointed crown next to the work. Accordingly, certain artists were made \"kings\" (as in king of the whole subway car or king of the wall).' She provides historical context, suggesting that the crown could also refer to the notions of kingship in jazz culture and the crowning of talented performers such as Duke Ellington, Count Basie, and Nat King Cole. Basquiat's former girlfriend Suzanne Mallouk contends that the crown came from the end credits of Basquiat's favorite cartoon, The Little Rascals, which featured an etched crown above King World Productions. Saggese concluded that 'Charles the First not only refers to Thor or King Charles of England, but also connects cartoons, graffiti, and jazz culture and becomes shorthand for a challenge to social, historical, and artistic hierarchies.'\n\nIn conjunction with the crown, Basquiat wrote on the bottom left of the canvas 'MOST YOUNG KINGS GET THEIR HEADS CUT OFF,' with the word young crossed out. This phrase inspired rapper Jay-Z's song 'Most Kingz.' Rapper and Basquiat collector Jay-Z, who owns a print of the painting, interpreted that line in his memoir Decoded as a 'statement about what happens when you achieve a certain position. You become a target. People want to take your head, your crown, your title. They want to emasculate you, make you compromise or sacrifice in a way that no man, or woman should.'",
    "image": "https://upload.wikimedia.org/wikipedia/en/a/af/Jean-Michel-Basquiat-Charles-the-First-1982.jpg"
},

    { "id": 15, 
    "title": "Leonardo da Vinci's Greatest Hits", 
    "artist": "Jean-Michel Basquiat", 
    "year": "1982", 
    "image": "https://content-eu-kingandmcgaw-com.s3.eu-west-1.amazonaws.com/artwork-images/088950aa67534dea7d16a3cb87940a28-439512.jpg",
    "description": "Jean-Michel Basquiat primarily used texts as reference sources for his artwork.[1] He drew inspiration from the medical book Gray's Anatomy, which had been given to him by his mother as a child while he recovered from a car accident in the hospital.[2] Leonardo da Vinci's Greatest Hits references Renaissance man Leonardo da Vinci's anatomical drawings of body parts and graphic notations. Basquiat brought symbolism into this work with a depiction of African American folk hero John Henry on the lower left.[3] Among the scattering of words written across a white collage, Basquiat's signature three crown motif appears three times. This painting is almost a summary or encyclopedia of his work, said curator Kelly Baum." 
},

    { "id": 16, 
    "title": "The Guilt of Gold Teeth", 
    "artist": "Jean-Michel Basquiat", 
    "year": "1982", 
    "image": "https://www.christies.com/img/LotImages/2021/NYR/2021_NYR_20095_0019A_001(jean-michel_basquiat_the_guilt_of_gold_teeth035753).jpg?mode=max",
    "description": "The Guilt of Gold Teeth was created by Jean-Michel Basquiat during his second stay in Modena, Italy, as his star was rapidly ascending. Basquiat had a planned show at Emilio Mazzoli's gallery in Modena in March 1982. Feeling exploited, the show was cancelled because Basquiat was pressured to churn out eight canvases in one week. He severed ties with Mazzoli and his New York dealer Annina Nosei shortly thereafter. The painting—which measures almost 14 feet across—features Baron Samedi, chief of the Gede family of lwa in Haitian Vodou, responsible for accepting individuals into death and resurrection.[5] The keeper of death's iconography includes a black top hat and long black coat, and his face painted like a skull.[6] Basquiat, whose father was from Haiti, also portrayed Baron Samedi in his 1987 painting Después de un Puño. The Guilt of Gold Teeth was sold at Sotheby's for $387,500 in 1998. In November 2021, it sold for $40 million at Christie's 21st Century Art Evening Sale in New York."
},

    { "id": 17, 
    "title": "Versus Medici", 
    "artist": "Jean-Michel Basquiat", 
    "year": "1982", 
    "image": "https://sothebys-com.brightspotcdn.com/e3/f7/01db70a94b61a30d02e0fc4ccc64/4.jpg",
    "description": "In 1980, Jean-Michel Basquiat began shifting from writing graffiti in the streets to becoming a gallery artist. His participated in The Times Square Show in 1980 and New York/New Wave at MoMA PS1 in 1981. In May 1981, Basquiat had his first solo exhibition at Galleria d'Arte Emilio Mazzoli in Modena. In March 1982, he had his first American one-man show at the Annina Nosei Gallery in New York. That same month, he returned to Modena for his second Italian exhibition. In 1982, Basquiat also had solo shows at the Gagosian Gallery in West Hollywood, Galerie Bruno Bischofberger in Zurich, and the Fun Gallery in the East Village. He became the youngest artist to ever take part in documenta in 1982, which is considered to be his most coveted year. Versus Medici was completed in October 1982, when Basquiat was 21 years old. Basquiat's former studio assistant Stephen Torton reflected to Sotheby's that during his employment, summer of 1982 to summer 1983, Basquiat was into the Renaissance. His fascination with artists such as Leonardo da Vinci and Michelangelo is a central theme in his some of famous works from this period, including Leonardo da Vinci's Greatest Hits (1982) and Florence (1983). Versus Medici is among Basquiat’s most forceful visual challenges to the Western art establishment, in which the young artist boldly crowns himself successor to the artistic throne as established by the masters of the Italian Renaissance. When asked about the inspiration for the work, Torton recalled that Basquiat was particularly interested in the Dominican friar Girolamo Savonarola, who became the sole leader of Florence after overthrowing the ruling Medici family in 1494. I've wondered if this painting isn't a portrait of Savonarola. It was Savonarola who was truly versus the Medici, said Torton. Basquiat depicted Savonarola in the painting Toussaint L'Overture Versus Savonarola (1983)."
},

    { 
  "id": 18, 
  "title": "Untitled (One Eyed Man or Xerox Face)",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "1982 was a watershed year for Jean-Michel Basquiat. At twenty-one years old, he completed his transition from a graffiti artist to a star of the New York art scene. Basquiat had solo exhibitions in New York, Los Angeles, Rome, Zurich, and Rotterdam. He also received an invitation to documenta 7, where he became the youngest artist to ever participate.\n\nUntitled (One Eyed Man or Xerox Face), from 1982, achieved the highest price for a Xerox work at auction when it sold for $14.5 million at Sotheby's London in March 2017. It has been off the auction block since 1987, when it sold for $23,100 at Sotheby's New York. Two months after Basquiat's Warrior sold for $41.8 million, becoming the most expensive Western artwork sold at auction in Asia, Untitled (One Eyed Man or Xerox Face) sold for $30.2 million at Christie's Hong Kong.",
  "image": "https://www.christies.com/img/LotImages/2021/HGK/2021_HGK_16897_0067_001(jean-michel_basquiat_untitled050818).jpg?mode=max"
},

    { "id": 19, 
     "title": "Untitled (Head)",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Executed in 1982, Untitled (Head) is an outburst of vivid color, bearing echoes to one of Basquiat's most well-known heads Untitled (1981). 'Whereas Untitled (1981) presents the viewer with a mask-like visage caught somewhere between life and death, Untitled (Head) (1982) creates an effect that’s somewhat more supernatural because of its evocatively unnatural hues.' Reminiscent of an African mask, the drawing was created during a period when Basquiat was being recognized by the establishment for the first time after his 'shift from street to studio.' Grégoire Billault, Head of Sotheby's Contemporary Art Department in New York, said in a statement, 'Untitled (Head) encapsulates the very best of Basquiat’s brilliant career. There is a sense of urgency and immediacy in this painting that is truly exceptional—a prescient work that captures and defines 1980s New York, demonstrating the young artist’s profound psychological awareness.'\n\nHeads and skulls are some of Basquiat's most sought after works. Art historian Fred Hoffman analyzed the use of heads as a motif in Basquiat's oeuvre: 'What drew Basquiat almost obsessively to the depiction of the human head was his fascination with the face as a passageway from exterior physical presence into the hidden realities of man’s psychological and mental realms…they not only peer out as if seeing, but also invite the viewer to penetrate within.'\n\nIn June 2020, the painting sold for $15.2 million at Sotheby's Contemporary Art Evening Auction, a new auction record for a Basquiat work on paper. It was also the Sotheby's highest price ever for a work sold to an online bidder.",
    "image": "https://upload.wikimedia.org/wikipedia/en/2/21/Jean-Michel-Basquiat-Untitled-Head-1982.jpg"
},

    { "id": 20, 
    "title": "Red Skull",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Red Skull was executed in 1982, which is considered Basquiat's most valuable year. His top three most expensive paintings sold at auction all date to 1982. The success of his first American solo exhibit at the Annina Nosei Gallery in March 1982 led to a string of major solo exhibitions internationally.\n\nLike many of his seminal pieces, the focal point of Red Skull is a potent skull. Basquiat's fascination with the human anatomy began as a child. While recuperating in hospital after being hit by a car, his mother gave him a copy of Gray's Anatomy, which left a lasting impression on him. Heads and skulls became recurring images in Basquiat's oeuvre. They are vividly evocative of African masks, which cultural reclamation. They also allude to Basquiat's Haitian heritage—specifically Haitian Vodou, which has plenty of skull symbolism.\n\nIn October 2017, Red Skull sold for $21.6 million at Christie's Post-War and Contemporary Art Evening Auction in London. A week after the auction, the anonymous consignor of the painting announced that he or she would donate all the proceeds after taxes to the New Jersey chapter of the Knowledge Is Power Program, a nonprofit that helps open new public charter schools.",
     "image": "https://upload.wikimedia.org/wikipedia/en/2/20/Basquiat-Red-Skull-1982.jpg"
    },

    { "id": 21, 
     "title": "Boy and Dog in a Johnnypump",
"artist": "Jean-Michel Basquiat",
"year": 1982,
"description": "Boy and Dog in a Johnnypump was executed by Jean-Michel Basquiat in 1982, which is considered his landmark year. Reflecting on that period in an interview with The New York Times in 1985, Basquiat said: 'I had some money, I made the best paintings ever.' Measuring at nearly 14 feet wide and 8 feet high, the painting depicts a skeletal black boy and dog painted in similar style. They're center of the canvas in the spray of an open fire hydrant. A johnny pump is a New York slang term for a fire hydrant that is open in the summer for kids to play in the water. The warm colors suggest a 'blazing hot summer landscape.'\n\nIn June 2020, it was reported that American businessman and art collector Ken Griffin purchased the painting for more than $100 million from American businessman and art collector Peter Brant. Brant's Basquiat collection was exhibited in 2019 at the Brant Foundation in New York. The sale was reportedly finalized before the COVID-19 pandemic earlier that year. A spokesman for Citadel, Griffin's investment firm, released a statement that 'the vast majority of Ken's art collection is on display at museums for the public to enjoy. He intends to share this piece as well.'\n\nIn 2017, well-known British street artist Banksy created a tribute piece for Basquiat's Boy and Dog in a Johnnypump, which is permanently installed outside of the Barbican Centre in London titled Portrait of Basquiat being welcomed by the Metropolitan police.",
    "image": "https://i.ebayimg.com/images/g/XfoAAOSwZbBkem8-/s-l1200.jpg"
},
{
  "id": 22,
  "title": "Dustheads",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Dustheads depicts two drug addicts on angel dust as frenetic radiant characters immersed in black backdrop. The painting was previously in the collection of Tiqui Atencio, who purchased it from art dealer Tony Shafrazi in 1996.\n\nIn May 2013, businessman Jho Low purchased it for $48.8 million at Christie's, which at the time was the record for most expensive Basquiat painting sold at auction. The record was surpassed by Untitled (1982), a depiction of a devil, for $57.3 million at a Christie's auction in 2016. The next year, Basquiat set a new record high with Untitled (1982), a depiction of a skull, for $110.5 million at Sotheby's.\n\nIn 2016, Low sold Dustheads at a loss for $35 million amidst an investigation by federal authorities regarding assets allegedly bought with funds stolen from the 1Malaysia Development Berhad (1MDB) development fund.",
  "image": "https://upload.wikimedia.org/wikipedia/en/a/a7/Basquiat-Dustheads-1982.jpg"
},
{
  "id": 23,
  "title": "Untitled (Pollo Frito)",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Jean-Michel Basquiat executed Untitled (Pollo Frito) in 1982, the year he fully gained legitimacy and recognition in the international art scene. He received his first American solo exhibition at the Annina Nosei Galley in New York, followed by the Larry Gagosian Gallery in Los Angeles and Bruno Bischofberger's gallery in Zurich. He also received an invitation to attend the Documenta 7 exhibition in Kassel as the youngest artist to participate.\n\nIn 1982, Fay Gold, an art dealer from Atlanta, spotted Untitled (Pollo Frito) at the Annina Nosei Gallery during a trip to New York City. She had intended to buy a diamond bracelet with the $5,000 her husband gave her for her birthday; instead, she bought the painting. In 1985, Gold went to Basquiat's Great Jones Street studio and invited him to do a show at her gallery. He sold her a group of eleven drawings for $16,500 and later traveled to Atlanta for the opening at the Fay Gold Gallery in February 1986.\n\nIn 2002, Gold sold Untitled (Pollo Frito) for around $1 million. It sold for $25.7 million at Sotheby's Contemporary Art Evening Auction in November 2018. The painting debuted on the art-investment platform, Masterworks in July 2023. According to SEC documents the painting was worth $36,869,000.",
  "image": "https://upload.wikimedia.org/wikipedia/en/9/99/Basquiat-Untitled-Pollo-Frito-1982.jpg"
},
{
  "id": 24,
  "title": "Untitled (Gem Spa)",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "In early 1980, Basquiat abandoned his prolific downtown graffiti pseudonym SAMO (SAMe Old shit) in order to embrace his career as a painter. In retrospect he stated, 'I wrote SAMO IS DEAD all over the place. And I started painting.' Untitled (Gem Spa) was produced in 1982 during an important turning point in his career. Basquiat stated, 'I had some money; I made the best paintings ever,' referencing his work from this early highpoint.\n\nThe figure in the painting is surrounded by arrangement of symbols and words such as 'tar,' 'asphalt,' 'motor area,' 'Gem Spa,' and 'have teeth,' whose partially obscured presence give the painting a particular depth. The viewer encounters the newly born radiant child escaping the destiny faced by a black American born in Brooklyn, breaking free from the confines of social determinism, and posthumously finding a place among the most acclaimed, sought after, and expensive artists. However he never escaped the disillusionment experienced after losing his mother to involuntary treatment resulting from her attempted suicide. Despite several attempts at sobriety, he never outran his addiction and ultimately succumbed to heroin. In the article 'The Radiant Child,' published 1981 in Artforum, the art critic Rene Ricard states, 'We are that radiant child and have spent our lives defending that little baby, constructing an adult around it to protect it from the unlisted signals of forces we have no control over.'",
  "image": "https://upload.wikimedia.org/wikipedia/en/3/38/Jean-michel-basquiat-gem-spa-1982.jpg"
},
{
  "id": 25,
  "title": "A Panel of Experts",
  "artist": "Jean-Michel Basquiat",
  "year": "1982",
  "description": "In 1981, Jean-Michel Basquiat began dating Suzanne Mallouk, a waitress and aspiring artist he met at Night Birds bar in Manhattan's East Village. He moved in with her and she paid the rent while he focused on painting. That same year, he made the transition from a street artist to exhibiting his artwork in galleries. They moved into a loft provided by gallerist Annina Nosei on Crosby Street in SoHo in early 1982; Mallouk moved out of the loft a few months later. They dated on-and-off until 1983.\n\nIn 1982, Basquiat began dating Madonna, then an up-and-coming singer working on her debut album Madonna. According to Ed Steinberg, who directed the music video for her debut single 'Everybody,' he arranged for them to meet at his place after Madonna spotted Basquiat at Lucky Strike nightclub. However, Basquiat's former Gray bandmate Nick Taylor stated that he introduced them during Retro Night at Bowlmor. Soon after meeting, Madonna moved into Basquiat's Crosby Street loft and they dated until 1983. One night while they were at The Roxy nightclub in Chelsea, Mallouk spotted them and attacked Madonna in a jealous rage. Mallouk also made a bonfire of Basquiat's paintings outside his loft.",
  "image": "https://upload.wikimedia.org/wikipedia/en/0/09/Jean-michel-basquiat-a-panel-of-experts.jpg"
},
{
  "id": 26,
  "title": "Dos Cabezas",
  "artist": "Jean-Michel Basquiat & Andy Warhol",
  "year": 1982,
  "description": "Basquiat first met Andy Warhol when he sold him a postcard in 1979. Later, when Basquiat was selling painted sweatshirts, he went to the Factory and Warhol purchased some. 'I just wanted to meet him, he was an art hero of mine,' Basquiat recalled. Bruno Bischofberger became Basquiat's art dealer and organized a one-man show in his Zurich gallery in September 1982. Bischofberger, who also represented Warhol, arranged a lunch meeting between the two artists on October 4, 1982. Warhol documented the meeting in a diary entry, which was posthumously published in The Andy Warhol Diaries (1989).\n\nDos Cabezas, meaning 'two heads' in Spanish, is based on the self-portrait Warhol took with Basquiat. The artwork ignited a close friendship between them which led to a collaboration on numerous paintings. Warhol used a Polaroid he took of Basquiat to create the silkscreen portrait Jean-Michel Basquiat (1982) using his piss painting technique. Although Basquiat and Warhol created several portraits of each other in the following years, Dos Cabezas is their only joint portrait. It sold for $7 million at Christie's post-war and contemporary evening sale in November 2010.",
  "image": "https://upload.wikimedia.org/wikipedia/en/9/94/Jean-michel_basquiat_dos_cabezas.jpg"
},
{
  "id": 27,
  "title": "Hannibal",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Jean-Michel Basquiat executed Hannibal in 1982, a breakout year in his career. He had his first American one-man show at the Annina Nosei Gallery and he became the youngest artist to have ever participate in documenta in Kassel. During this period, Basquiat began using roughly hewn canvas supports as seen with Hannibal. These stretchers were built by Basquiat's studio assistant, Stephen Torton. Basquiat had initially hired Torton to be a bouncer at his loft party, but by the end of the night he offered him the job of building stretchers. Basquiat instructed: 'Just use whatever materials are here.' Therefore, Torton constructed stretchers and frames out of found materials such as carpet tacks, rope, canvas, and wooden moldings.\n\nIn May 1993, Hannibal was sold at Christie's New York for $79,500. It was purchased for $1 million in 2004 by a Panamanian company called Broadening-Info Enterprises.\n\nIn 2007, Hannibal was smuggled into the U.S. from Brazil by Brazilian financier Edemar Cid Ferreira. Ferreira, founder and former president of Banco Santos, owned the painting. He was convicted of bank fraud, tax evasion, and money laundering in 2006. As part of the case, a São Paulo judge ordered a search, seizure, and confiscation of assets that were acquired with illegally obtained funds from Banco Santos. In 2007, the painting was shipped from the Netherlands to a storage facility on the Upper East Side of Manhattan. Invoices failed to comply with U.S. customs laws—the item was not identified and it was labeled to be worth $100. After extensive litigation, the painting was returned to Brazil in 2015.\n\nHannibal drew zero bids when it was up for auction at Sotheby's New York in November 2015; however, it sold for $13.1 million when it appeared for sale at Sotheby's London in October 2016.",
  "image": "https://upload.wikimedia.org/wikipedia/en/6/66/Jean-michel-basquiat-hannibal-1982.jpg"
},
{
  "id": 28,
  "title": "Donut Revenge",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat executed Donut Revenge in his studio beneath Annina Nosei's gallery during the pinnacle of his career in 1982. The painting features a crowned central character floating amid a background of vibrant color. The goggle-eyes and bulbous body creates a humorous impression, heightened by the words 'Little Fat Man with a Chicken Leg' written across its chest.\n\nDonut Revenge sold for $90,500 at Christie's New York in May 1995. The painting failed to sell at Sotheby's Contemporary Art auction in November 2004, which had an estimate of $1.2 to $1.8 million. In December 2021, it sold for $20.9 million at Christie's 20th and 21st Century Art Evening Sale in Hong Kong.",
  "image": "https://upload.wikimedia.org/wikipedia/en/c/c3/Jean-Michel-Basquiat-Donut-Revenge-1982.jpg"
},
{
  "id": 29,
  "title": "Flesh and Spirit",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Flesh and Spirit is made up of two horizontal panels hinged to create four quadrants, measuring a combined 12 by 12 feet. The title is a reference to Robert Farris Thompson’s 1983 book Flash of the Spirit: African and Afro-American Philosophy, which Basquiat said was 'probably the best book I ever read on African art. It's one of the best.' The artwork features elements of a skeleton, a brain and a disembodied hand, along with texts like 'SPIRIT,' 'POTATO,' and 'FLESH.' Basquiat had a fascination with the human anatomy since he was a child. A major reference source used throughout his career was the book Gray's Anatomy. After he was hit by a car, his mother had given him the book while he was in the hospital recovering from a broken arm and various internal injuries.\n\nFlesh and Spirit was acquired by art collector and patron of the arts Dolores Neumann, who was also an art dealer for graffiti artists. She represented artists such as Crash, Daze, Lady Pink, Rammellzee, and Toxic, who was Basquiat's studio assistant. She purchased the painting for $15,000 shortly after it was completed, and before it was exhibited at the Champions show at Tony Shafrazi Gallery in January 1983. Before the show, Neumann had heard Basquiat painted a new piece and she went to see it at the gallery. After only seeing the arm on the lower left side of the painting, she decided she was going to ask her parents for money to purchase the artwork. It remained in the Neumann Family Collection until it was auctioned in 2018. Two weeks prior to the auction, Hubert Neumann sued to block the sale of the painting, claiming the sale violated an agreement he had with Sotheby's that gave him the right to approve 'all matters' concerning the marketing of works from the 'Family Collection.' The case was dismissed because Dolores Neumann was the sole owner of the painting.\n\nIn May 2018, Flesh and Spirit sold for $30.7 million at Sotheby's New York Contemporary Art Evening Auction. After the sale, Belinda Neumann-Donnelly, representing her mother's estate, filed a $100 million lawsuit against her father. She claimed his attempt to block the sale deterred potential buyers and greatly depressed the value of the painting. She noted that Basquiat's Flexible (1984) sold for $45.3 million by Phillips auction house the next day. Dolores Neumann died in 2016, and the lawsuit revealed that in her will she explicitly disinherited her estranged husband.",
  "image": "https://upload.wikimedia.org/wikipedia/en/c/c9/Basquiat-flesh-and-spirit.jpg"
},
{
  "id": 30,
  "title": "In This Case",
  "artist": "Jean-Michel Basquiat",
  "year": 1983,
  "description": "By the time Jean-Michel Basquiat executed In This Case at the age of 22 in 1983, he was already internationally acclaimed for his neo-expressionism paintings. The six-by-six-foot work on canvas depicts a 'large skull head set against a ruby-red background, with a blazing eye, protruding green teeth, and fractured anatomy.' Art historian Robert Farris Thompson described the work as 'one of Basquiat’s strongest...a climactic portrait of the black face that haunts painting after painting. Every creative touch—the green teeth, the yellow eye, the navy-blue skin—is exactly right.' Depictions of human anatomy are prevalent throughout Basquiat's oeuvre, rooting from his childhood when his mother gave him a copy of Gray's Anatomy while he recuperated from a car accident. 'What drew Basquiat almost obsessively to the depiction of the human head was his fascination with the face as a passageway from exterior physical presence into the hidden realities of man’s psychological and mental realms,' wrote Art historian Fred Hoffman.\n\nIn This Case is the last in a series of large skull paintings made between 1981 and 1983. The first, Untitled (Skull) (1981) was acquired by Eli and Edythe Broad the year after it was painted and is now housed at The Broad museum in Los Angeles. The second, Untitled (1982) was sold for $110.5 million at Sotheby's in 2017, the highest price paid for an American artist at auction. In 2018, a Basquiat retrospective opened at the Louis Vuitton Foundation in Paris featuring the trinity of skull paintings. 'What situates these canvases among his most arresting is the violence they bring to their upending of the vanitas. Listed Untitled, the first two are sometimes dubbed Skull, while the third is titled In This Case; these cranial anatomies are not memento mori, but amplified memories played very, very loud. So loud that their presence is indisputable,' explained co-curator, Olivier Michelon.\n\nIn May 2021, In This Case was sold at Christie's 21st-century art auction for $93.1 million, which far exceeded the pre-sale estimate of $50 million. The seller was Italian businessman Giancarlo Giammetti, co-founder of the fashion house Valentino. The work of art was photographed in the dining room of his Manhattan apartment for a 2013 Architectural Digest spread. Giammetti purchased the painting from Gagosian in 2007, which was previously sold for $999,500 at Sotheby's in 2002.",
  "image": "https://upload.wikimedia.org/wikipedia/en/9/94/Basquiat-In-This-Case-1983.jpg"
},
{
  "id": 31,
  "title": "Hollywood Africans",
  "artist": "Jean-Michel Basquiat",
  "year": 1983,
  "description": "Jean-Michel Basquiat started as a street artist writing graffiti as SAMO, then became immersed in the Downtown art and music scene. He was in an experimental band called Gray, but he was also connected to the emerging Hip-Hop movement.\n\nBasquiat was friends with graffiti artists such as Fab 5 Freddy, Toxic and Ramellzee. In 1983, Basquiat produced the hip-hop single 'Beat Bop' by Rammellzee and K-Rob, and he created the cover art.\n\nRamellzee and Toxic accompanied Basquiat to Venice, Los Angeles while he prepared for his March 1983 show, his second at the Gagosian Gallery in West Hollywood. While in Los Angeles, the trio called themselves 'The Hollywood Africans' as social statement to counter the stereotypical portrayals of African Americans in Hollywood.\n\nDuring this trip, Basquiat painted Hollywood Africans, which recounts a day when he and his friends 'had their pictures taken in a photo booth and looked at movie stars' footprints.'",
  "image": "https://upload.wikimedia.org/wikipedia/en/5/5f/Hollywood-Africans-1983.jpg"
},
{
  "id": 32,
  "title": "Defacement (The Death of Michael Stewart)",
  "artist": "Jean-Michel Basquiat",
  "year": 1983,
  "description": "Aspiring artist and model Michael Stewart was arrested by transit police for writing graffiti in the First Avenue station of the New York subway on September 15, 1983. He was brought to Bellevue Hospital hogtied and in critical condition. After thirteen days in a coma, Stewart died from his injuries on September 28, 1983. His death sparked outrage concerning police brutality. Jean-Michel Basquiat was deeply affected by the story and said to friends that 'it could have been me.' He had started off as a street artist writing graffiti as SAMO.\n\nBasquiat was not close to Stewart, but they shared a circle of friends. At the time of his death, Stewart was dating Basquiat's former girlfriend, Suzanne Mallouk. Basquiat painted Defacement on the wall of artist Keith Haring's NoHo studio days after Stewart's death. Haring cut the artwork out of the drywall when he moved out in 1985. He had Sam Havadtoy add an ornate frame a year after Basquiat's death in 1989. It was hanging above Haring's bed at the time of his death in 1990.",
  "image": "https://upload.wikimedia.org/wikipedia/en/9/92/Basquiat-defacement.jpg"
},
{
  "id": 33,
  "title": "History of the Black People",
  "artist": "Jean-Michel Basquiat",
  "year": 1983,
  "description": "History of the Black People is made up of three canvases attached to a hinged wooden board. According to Andrea Frohne, the painting 'reclaims Egyptians as African and subverts the concept of ancient Egypt as the cradle of Western Civilization.'\n\nAt the center of the painting, Basquiat depicts an Egyptian boat being guided down the Nile River by Osiris, the Egyptian god of the earth and vegetation. On the right panel, the words 'ESCLAVE, SLAVE, ESCLAVE' appear on top of a black figure. Two letters of the word 'NILE' are crossed out, reflecting acts of historians who have conveniently forgotten that Egyptians were black and blacks were enslaved. On the left panel, Basquiat illustrates two Nubian-style masks under the word 'NUBA.'\n\nBasquiat often incorporated Spanish words into his works, such as 'MUJER' (woman) written between the bottom mask and the silhouette of a woman. Charles M. Tatum noted that 'The Nile relates symbols from Basquiat's heritage, such as Spanish words and African masks, to the tumultuous experience of modern-day street life.'\n\nThroughout the painting, Basquiat highlights the commercial exploitation of black people. Images of the Atlantic slave trade are juxtaposed like hieroglyphics alongside the Egyptian slave trade centuries before. The repetition of the word 'SICKLE' in the center panel references both the U.S. slave trade and sickle cell anemia. The word 'SALT' refers to the Atlantic slave trade, and the phrase 'EL GRAN ESPECTACULO' (the grand spectacle) stretches across the top as an ironic commentary on a centuries-long tragedy.",
  "image": "https://upload.wikimedia.org/wikipedia/en/5/5d/Jean-Michel-Basquiat-The-Nile-1983.jpg"
},
{
  "id": 34,
  "title": "Sabado por la Noche",
  "artist": "Jean-Michel Basquiat",
  "year": 1984,
  "description": "Born to a Haitian father and Puerto Rican mother, Basquiat grew up in a multilingual household and often riffed on language in his artworks. Sabado por la Noche, which translates to Saturday Night, was executed in 1984, an important period in his career. The painting is a mix of acrylic, silkscreen, oil stick, and paper collage on canvas, dominated by two griots, figures present in several Basquiat works from 1984. A griot is a storyteller, musician, and purveyor of oral history from West African culture.\n\nBasquiat often drew from his Afro-Caribbean roots by relating symbols from his heritage, such as Spanish words and African masks, to the tumultuous experience of modern-day street life. In 1986, Basquiat described his use of African imagery as a cultural memory influenced by New York, and he later traveled to Abidjan, Ivory Coast for an exhibition organized by Bruno Bischofberger. In June 2019, Sabado por la Noche sold for $10.7 million at Christie's Post-War and Contemporary Art Evening Auction in London.",
  "image": "https://upload.wikimedia.org/wikipedia/en/3/3c/Basquiat-Sabado-por-la-Noche-1984.jpg"
},
{
  "id": 35,
  "title": "Flexible",
  "artist": "Jean-Michel Basquiat",
  "year": 1984,
  "description": "Jean-Michel Basquiat rose to prominence as a graffiti artist in the late 1970s under the pseudonym SAMO. By 1984, he had achieved international stardom and painted Flexible on a slatted 8.5 ft tall wood support deconstructed from a fence at his Venice, California studio. Basquiat used wood slat fencing material in over 17 paintings between 1984 and 1986, including Gold Griot, M, Grillo, and Jim Crow.\n\nFlexible depicts a griot—a storyteller, musician, and purveyor of oral history from West African culture—whose arms are joined together as a continuous band above the head. The painting was offered for sale in 2018 and sold for $45.3 million at Phillips' 20th Century & Contemporary Evening Sale, exceeding the pre-sale estimate of $20 million. It was the first Basquiat painting made after 1983 to sell for more than $20 million.",
  "image": "https://upload.wikimedia.org/wikipedia/en/a/a7/Basquiat-flexible-1984.jpg"
},
{
  "id": 36,
  "title": "Jim Crow",
  "artist": "Jean-Michel Basquiat",
  "year": 1986,
  "description": "The artwork is titled after Jim Crow laws, which enforced racial segregation in the Southern United States. The phrase 'JIM CROW' is painted at the top center of the painting. Directly below, across the whitewashed wooden slats, is an almost featureless face of a black figure with glowing red eyes. This head sits atop a withered body, which dissolves into a skeletal arrangement of ribs and limbs. Behind the figure is the Mississippi River, a natural barrier dividing the eastern states from the rest of the continental United States, emphasized repeatedly by the word 'MISSISSIPPI' painted in green and gold. Other rivers such as the Hudson, Ohio, and Thames appear, but Mississippi dominates the composition.\n\nThe state of Mississippi was particularly resistant to racial equality, recording 539 lynchings between the end of Reconstruction and the modern civil rights era. Although the state had fewer Jim Crow laws, it was considered the most racially restrictive state, with white supremacy maintained largely through tradition and social enforcement rather than legal sanction.",
  "image": "https://upload.wikimedia.org/wikipedia/en/5/58/Jim-crow-basquiat-1986.jpg"
},
{
  "id": 37,
  "title": "Olympics",
  "artist": "Jean-Michel Basquiat & Andy Warhol",
  "year": "1984",
  "description": "Andy Warhol rose to prominence as the leading artist of the 1960s Pop art movement, venturing into filmmaking, photography, and writing. By the late 1970s, his popularity had waned, but he experienced a resurgence in the 1980s through collaborations with younger artists dominating the New York art scene. Jean-Michel Basquiat, a street artist known as SAMO, idolized Warhol and first sold him a postcard in 1979. They were formally introduced by Swiss art dealer Bruno Bischofberger in October 1982. Their friendship led to collaborations starting in 1983, particularly with Basquiat and Warhol producing large-scale silkscreen and painted works together. The relationship became strained, culminating in a joint exhibit at Tony Shafrazi Gallery in 1985, which received mostly negative reviews. Warhol's death in 1987 deeply affected Basquiat, who died the following year from a heroin overdose.",
  "image": "https://upload.wikimedia.org/wikipedia/en/1/10/Basquiat-Warhol-Olympics-1984.jpg"
},
{
  "id": 38,
  "title": "Taxi 45th/Broadway",
  "artist": "Jean-Michel Basquiat & Andy Warhol",
  "year": "1985",
  "description": "Andy Warhol and Jean-Michel Basquiat were formally introduced by Swiss art dealer Bruno Bischofberger in 1982. Warhol, a renowned celebrity, sought renewed energy to revitalize his work, while Basquiat had achieved recognition for his neo-expressionist paintings. Between 1984 and 1985, they created a series of large collaborative works. Taxi 45th/Broadway depicts a black man labeled 'NEGRO' attempting to hail a cab at 45th Street and Broadway, ignored by a white taxi driver who curses profanities. This scenario reflected Basquiat's personal experiences of racial discrimination in New York City. Previously in the collection of fashion designer Gianni Versace, the painting was auctioned by Sotheby's in London for £478,400 ($872,992) in 2005, and later sold for $9.4 million at Sotheby's Contemporary Art Evening Auction in New York in 2018.",
  "image": "https://upload.wikimedia.org/wikipedia/en/1/16/Basquiat-Warhol-Taxi-45th-Broadway.jpg"
},
{
  "id": 39,
  "title": "Zenith",
  "artist": "Jean-Michel Basquiat & Andy Warhol",
  "year": "1985",
  "description": "Andy Warhol and Jean-Michel Basquiat were formally introduced by art dealer Bruno Bischofberger in October 1982. They became creative partners and their prolific friendship defined the 1980s New York art scene. Artist Ronnie Cutrone, assistant to Warhol, described the relationship as a 'crazy art-world marriage'—symbiotic, with Basquiat providing rebellious energy and Warhol offering fame. From 1984 to 1985, they created a series of large paintings together. Their collaboration ended after their joint exhibition, Paintings, at the Tony Shafrazi Gallery drew poor reviews in September 1985. Zenith merges their two styles, beginning with a commercial image by Warhol and overpainted with Basquiat's expressive marks. The work is titled after the electronics company Zenith, whose red logo is centered on the canvas. It sold for $11.4 million at the Phillips Contemporary Art Evening Sale in May 2014, making it the most expensive painting from their collaborations sold at auction.",
  "image": "https://upload.wikimedia.org/wikipedia/en/1/17/Basquiat-Warhol-Zenith-1985.jpg"
},
{
  "id": 40,
  "title": "World Crown",
  "artist": "Jean-Michel Basquiat",
  "year": 1981,
  "description": "World Crown is a compelling example of Basquiat's early work, characterized by bold imagery and a raw, expressive style. The painting features two figures—one skeletal and the other a black figure with exaggerated features—engaged in a boxing match. Above them float two crowns, a recurring motif in Basquiat's oeuvre, symbolizing themes of power, identity, and the artist's quest for recognition. Executed in 1981, World Crown reflects Basquiat's exploration of conflict and struggle, both personal and societal. The skeletal figure may symbolize mortality and the fragility of life, while the black figure could represent the artist's own identity and resilience. This work is a testament to Basquiat's ability to convey complex themes through a minimalist yet powerful visual language.",
  "image": "https://www.reproduction-gallery.com/catalogue/uploads/1526265376_large-image_jmb-world-crown-lg.webp"
},
{
  "id": 41,
  "title": "Pork",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Jean-Michel Basquiat’s “Pork” (1982) is a raw, chaotic canvas combining bold brushstrokes, drips, and scratches with vivid reds, yellows, and blacks against a muted background. Central to the composition are distorted, skeletal figures outlined in jagged lines, conveying urgency and emotional intensity. The word “PORK” is scrawled prominently, functioning as both text and image, potentially critiquing authority, oppression, or consumer culture. Scattered numbers, phrases, and anatomical references reflect Basquiat’s fascination with the human body, mortality, and social commentary. His layered technique—using acrylic, oil stick, and crayon—creates a textured, immediate surface that blends spontaneity with thematic depth. Overall, “Pork” exemplifies Basquiat’s ability to fuse text, image, and emotion into a visually and conceptually dense work that invites multiple interpretations.",
  "image": "https://www.christies.com/img/LotImages/2016/CKS/2016_CKS_11797_0008_000(jean-michel_basquiat_pork030513).jpg?mode=max"
},
{
  "id": 42,
  "title": "Untitled (Julius Caesar on Gold)",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Untitled (Julius Caesar on Gold)” features his signature chaotic energy, with bold lines, vibrant colors, and layered textures on a striking gold background. At its center, a fragmented, mask-like figure evokes Julius Caesar, combining skeletal and abstracted elements to convey power, mortality, and historical resonance. Scrawled text, numbers, and symbols surround the figure, reflecting Basquiat’s fascination with history, anatomy, and social commentary. His brushwork and use of oil stick and acrylic create a textured, almost graffiti-like surface, blending spontaneity with intellectual depth. The gold backdrop contrasts with the raw, jagged imagery, emphasizing the figure’s prominence and hinting at themes of wealth, legacy, and authority. Overall, the piece fuses text, image, and emotion, inviting viewers to engage with both its visual intensity and conceptual complexity.",
  "image": "https://liveart-analytics-dev.imgix.net/images/230553037/fc37e6dd-c8eb-43e7-972f-0da3e504f45a?w=1280&h=960"
},
{
  "id": 43,
  "title": "Portrait of A-One A.K.A. King",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Portrait of A-One A.K.A. King” is a vibrant, expressive homage to his friend and fellow graffiti artist A-One. The composition features a central mask-like, skeletal face rendered in jagged, energetic lines, layered with bright reds, yellows, and blues against a dark, textured background. Scattered text, symbols, and cryptic markings surround the figure, reflecting Basquiat’s interest in identity, street culture, and social commentary. His layered technique of acrylic, oil stick, and crayon creates a raw, immediate surface, combining the spontaneity of graffiti with deeper conceptual themes. The portrait captures both the intensity of A-One’s personality and Basquiat’s fascination with mortality, heroism, and urban life. Overall, it is a dynamic fusion of portraiture, symbolism, and Basquiat’s signature Neo-Expressionist style.",
  "image": "https://images.squarespace-cdn.com/content/v1/63b2c4f5fb20af303fa173d0/1756711206509-YYUPYMKW8T9INMD651AA/AONE+KING+BASQUIAT.jpg"
},
{
  "id": 44,
  "title": "Rape of the Roman Torsos",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Rape of the Roman Torsos” is a dynamic, chaotic composition combining jagged, expressive lines with bold splashes of color, predominantly reds, blacks, and whites. The painting depicts fragmented, skeletal human torsos that appear violently distorted, reflecting themes of vulnerability, aggression, and mortality. Scrawled words, numbers, and symbols punctuate the canvas, characteristic of Basquiat’s integration of text and image to explore history, anatomy, and societal critique. His layered technique using acrylic, oil stick, and crayon produces a raw, textured surface that merges spontaneity with conceptual depth. The title evokes classical antiquity while contrasting with the painting’s raw, modern energy, creating tension between historical reference and contemporary commentary. Overall, the work exemplifies Basquiat’s ability to fuse figuration, text, and emotional intensity into a provocative, thought-provoking piece.",
  "image": "https://imgc.artprintimages.com/img/print/jean-michel-basquiat-rape-of-roman-torsos_u-l-q1hmtlo0.jpg?artHeight=550&artPerspective=n&artWidth=550&background=fbfbfb"
},
{
  "id": 45,
  "title": "Obnoxious Liberals",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Obnoxious Liberals” is a bold, chaotic canvas combining jagged lines, vivid colors, and layered textures to create a sense of tension and urgency. Central figures are abstracted, mask-like heads rendered in expressive strokes of red, yellow, black, and white, evoking both personality and social critique. Scattered words, phrases, and symbols—including the provocative title itself—function as both text and image, reflecting Basquiat’s engagement with power, race, and societal commentary. His technique of layering acrylic, oil stick, and crayon creates a raw, textured surface that merges street-art spontaneity with intellectual depth. The composition conveys a sense of confrontation, emphasizing conflict, hierarchy, and cultural critique. Overall, the piece exemplifies Basquiat’s signature Neo-Expressionist style, blending text, figuration, and social commentary into a visually and conceptually charged work.",
  "image": "https://www.thebroad.org/sites/default/files/styles/webp_convert_only/public/art/basquiat-obnoxious_liberals.jpg.webp?itok=bduIlZ3a"
},
{
  "id": 46,
  "title": "Offensive Orange",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Offensive Orange” is a vibrant, high-energy canvas dominated by bold orange hues contrasted with blacks, whites, and occasional reds. The painting features abstracted, mask-like faces and skeletal forms, rendered in jagged, expressive lines that convey intensity, urgency, and raw emotion. Scattered words, symbols, and cryptic markings interact with the imagery, reflecting Basquiat’s recurring interests in identity, social critique, and human anatomy. His layered technique—combining acrylic, oil stick, and crayon—creates a textured, graffiti-like surface that merges spontaneity with conceptual depth. The title, “Offensive Orange,” amplifies the confrontational, provocative nature of the work, drawing attention to both color and theme. Overall, the piece exemplifies Basquiat’s Neo-Expressionist approach, blending figuration, text, and symbolic intensity into a visually and intellectually charged composition.",
  "image": "https://atlasshowroom.com/cdn/shop/files/IMG_7203_750x572.jpg?v=1734029941"
},
{
  "id": 47,
  "title": "Slave Auction",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Slave Auction” is a powerful, chaotic canvas that confronts the viewer with themes of oppression, violence, and historical trauma. The composition features jagged, mask-like faces and fragmented human forms rendered in bold reds, blacks, and whites, conveying anguish and tension. Scattered words, numbers, and symbols punctuate the painting, reflecting Basquiat’s engagement with history, race, and social critique. His layered technique of acrylic, oil stick, and crayon produces a raw, textured surface that merges street-art immediacy with intellectual depth. The title directly references the brutal history of slavery, giving the abstracted figures a poignant, political resonance. Overall, the work exemplifies Basquiat’s ability to fuse text, imagery, and social commentary into a visually and emotionally charged piece.",
  "image": "https://imgc.artprintimages.com/img/print/jean-michel-basquiat-slave-auction-1982_u-l-q1hmqjj0.jpg?artHeight=550&artPerspective=n&artWidth=550&background=fbfbfb"
},
{
  "id": 48,
  "title": "Native Carrying Some Guns, Bibles, Amorites on Safari",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Native Carrying Some Guns, Bibles, Amorites on Safari” is a complex, dynamic work that merges historical reference, social critique, and Neo-Expressionist energy. The canvas features abstracted, mask-like figures and skeletal forms in jagged, energetic lines, layered with bold reds, yellows, blacks, and whites. Scattered text, numbers, and cryptic symbols interact with the imagery, reflecting Basquiat’s interest in colonial history, religion, and power structures. His layered technique of acrylic, oil stick, and crayon produces a raw, textured surface, blending the immediacy of graffiti with intellectual depth. The title evokes a provocative, satirical narrative that critiques historical exploitation, cultural imposition, and the intersection of violence and ideology. Overall, the piece exemplifies Basquiat’s signature style, fusing figuration, text, and symbolic intensity into a visually and conceptually charged composition.",
  "image": "https://assets.phillips.com/auctions/HK010124/201290_001.jpg"
},
{
  "id": 49,
  "title": "Both Poles",
  "artist": "Jean-Michel Basquiat",
  "year": 1982,
  "description": "Basquiat’s “Both Poles” is a striking, energetic canvas characterized by jagged lines, bold colors, and layered textures. Central to the composition are abstracted, skeletal, or mask-like figures rendered in reds, blacks, and whites, creating a sense of tension and emotional intensity. Scattered words, symbols, and cryptic markings interact with the imagery, reflecting Basquiat’s interest in dualities, identity, and social commentary. His layered technique—using acrylic, oil stick, and crayon—produces a raw, graffiti-like surface, blending spontaneity with conceptual depth. The title, “Both Poles,” suggests contrasts and opposing forces, which resonate throughout the fragmented figures and chaotic composition. Overall, the work exemplifies Basquiat’s Neo-Expressionist style, merging figuration, text, and symbolic complexity into a visually and intellectually compelling piece.",
  "image": "https://i.ebayimg.com/00/s/MTE3NVgxMTc4/z/E2EAAOSwuIhnSn6t/$_57.JPG?set_id=880000500F"
},
{
  "id": 50,
  "title": "Mona Lisa",
  "artist": "Jean-Michel Basquiat",
  "year": 1983,
  "description": "Basquiat’s “Mona Lisa” is a bold, irreverent reinterpretation of the iconic Renaissance portrait, infused with his signature Neo-Expressionist energy. The central figure retains a hint of the classical visage but is rendered in jagged, skeletal, and mask-like forms, outlined with bold black lines and layered with vibrant reds, yellows, and blues. Scattered text, symbols, and cryptic markings punctuate the composition, reflecting Basquiat’s engagement with art history, identity, and social commentary. His technique of layering acrylic, oil stick, and crayon produces a textured, graffiti-like surface that merges immediacy with intellectual depth. The piece juxtaposes the refinement of the original with Basquiat’s raw, chaotic style, creating tension between tradition and contemporary critique. Overall, “Mona Lisa” exemplifies his ability to fuse iconic imagery, text, and expressive mark-making into a visually and conceptually charged work.",
  "image": "https://i.ebayimg.com/images/g/tBMAAOSwd~RglYBX/s-l1200.jpg"
}
  ]
}






















































   